/* 
  Localizable.strings
  LKMailFramework

  Created by Scott Little on 09/09/2011.
  Copyright 2011 Little Known Software. All rights reserved.
*/

/*	display values in the preferences that need to be localized	*/
"LKEmailCountSingularKey" = "%d adresse mail";
"LKEmailCountPlurialKey" = "%d adresses mails";
